ent-HoloprojectorRND = проектор РНД голобарьера
    .desc = Создаёт барьер, который не пропускает через себя аномальных сущностей.

ent-HoloprojectorRNDEmpty = проектор РНД голобарьера 
    .desc = Создаёт барьер, который не пропускает через себя аномальных сущностей.

ent-HolosignRND = голобарьер РНД
    .desc = Барьер из твёрдого света, не пропускает через себя аномальных сущностей, но довольно хрупкий.

ent-HoloprojectorCrateVG = проектор голографического ящика
    .desc = Проектор, создающий временный ящик из твёрдого света.
ent-HoloprojectorCrateEmptyVG = проектор голографического ящика
    .desc = Проектор, создающий временный ящик из твёрдого света. В этом нет батареи.
ent-CrateholographicVG = голографический ящик
    .desc = Временный ящик из твёрдого света, который исчезнет через 5 минут.