ent-StunbatonAgzamov = наградная шоковая дубинка Агзамова
    .desc = Довольно массивная шоковая дубинка, отдалённо напоминает биту. На рукояти виднеется надпись "Агзамов Д." Вы не хотите знать, за какие заслуги и каким именно способом владелец получил эту дубинку. От неё веет нарушением ОПРС.

ent-ShipKnife = тактический нож "шип"
    .desc = Удобный тактический нож некрупного размера, используется спецподразделениями разных стран и корпораций. При работе с ним лучше беречь уши.

ent-KatanaLethalHoSSafno = термостойкая катана
    .desc = Катана, сделанная из особо прочных и термостойких сплавов, способная выдержать экстремальные напряжения и температуры. Превосходное средство для противостояния энергетическому оружию.
ent-KatanaStunHoSSafno = шоковая катана
    .desc = Электрошоковый короткий меч вакидзаси, имеющий отличную останавливающую силу за счёт меньшей площади удара тока. На рукоятке имеются инициалы владельца С. Йорсон. и мастера Т. В. Лапа, которые странно переплетаются в некоторых участках.
