critical-save-implant-activated = Крипто-спасатель активирован! Вы будете в строю ещё 5 секунд.
critical-save-implant-expired = Крипто-спасатель разрядился... Вас накрывает волна слабости.

critical-save-implant-do-message = делает глубокий вдох

ent-CriticalSaveImplanter = имплантер последний вздох
    .desc = Содержит экстренный медицинский имплант для критических ситуаций.

ent-SyndiCriticalSaveImplanter = имплантер последний вздох
    .desc = Содержит экстренный медицинский имплант для критических ситуаций.

# Hearth 

ent-ActionHeartStopper = Остановка сердца
    .desc = Мгновенно останавливает ваше сердце. Через короткое время вы воскреснете с прежними ранениями.

heart-stopper-activated = Ваше сердце остановилось. Осталось зарядов: {$charges}
heart-stopper-revived = Ваше сердце снова бьётся...

ent-HeartStopperImplanter = имплантер «Остановка сердца»
    .desc = Одноразовый шприц, содержащий имплант для остановки сердца.

ent-SyndiHeartStopperImplanter = имплантер «Остановка сердца»
    .desc = Компактный одноразовый шприц с имплантом для остановки сердца. Использовать с осторожностью.