
ent-ADTClothingHeadHatsMendozaCap = кепка Алексея Мендозы
    .desc = Фиолетовая кепка некоего Алексея Мендозы. Сзади - нарисованный маркером большой крест. Рядом - еще семнадцать мелких крестиков. Владелец кепки шутит, что это число его побегов из заключения.

ent-ADTPlushieMa = Ма-Роут
    .desc = Дружелюбный Кобольд музыкант. Если нажать на него, он произнёс слова поддержки. Всё тело в царапинах. Пахнет отчаянием.

ent-ADTClothingNeckKivchikCloak = плащ возмездия
    .desc = Аккуратный чёрный плащ с золотистыми полосками и застёжками.

ent-ADTClothingUniformKivchikJumpskirt = юбка-комбинезон возмездия
    .desc = Выглаженный чёрный комбинезон с золотистыми полосками и красной повязкой на плече.

ent-ADTClothingHeadHatKivchikBerete = берет возмездия
    .desc = Красивый чёрный берет. Он пахнет ягодами.

ent-ADTClothingHandsKivchikGloves = перчатки возмездия
    .desc = Чёрные перачтки с золотистой полоской и красной надписью "ALMD"

ent-ADTClothingShoesKivchikBoots = ботинки возмездия
    .desc = Большие чёрные ботинки с металлическими вставками. Выглядят надёжно.

ent-ADTClothingBackpackKivchikSatchel = сумка возмездия
    .desc = Красивая чёрная сумка с золотими застёжками и красными линиями.

ent-ADTPlushieEvgeniy = Евгений
    .desc = Мягкая игрушка Женьки Металлиста, созданная по его образу и подобию. Его глазки смотрят так, что прям и хочется его взять на ручки и затискать. На его халатике есть маленькие кармашки, которые могут использоваться как держатель монет или флешек.

ent-ADTClothingOuterCoatJohanCoat = пальто Йохана
    .desc = Белое пальто, да? С голубыми полосками, да? ДА.

ent-ADTClothingHeadHatsJohanCap = фуражка Йохана
    .desc = Выглядит всрато, но круто.

ent-ADTClothingUniformAJohanPants = штаны Йохана
    .desc = Да, тут только штаны. Наслаждайтесь свободой в плечах.

ent-ADTPlushieIohan = Йохан
    .desc = Кажется, даже такой грубый зверь, как он, может оценить утонченность, знания и обнимашки. Игрушка мрачная - это точно. На бирке виднеется надпись "вы еще живы?"

ent-FlippoJohanLighter = зажигалка Йохана
    .desc = Зажигалка зиппо с красным металлическим покрытием. На корпусе есть две буквы, которые обозначают "Йохан Креста".

ent-ADTRifleAKsyIohana = Трофейный АКСу-74 Йохана
    .desc = Оружие на вид слегка потрепанное, на цевье виднеется несколько насечек.

ent-ADTEntityRockGuitarInstrument = мультигитара Харитона
    .desc = Гитара строгих цветов одного строгого человека. Сбоку гитары видны чёрные клавиши как у синтезатора.

ent-ADTPlushieMigel = плюшевый Мигель
    .desc = Плюшевый Мига, Мигеля, Мигелюшка. О-о да, этот загорелый парень будто сошёл с обложки всеми любимого приключенческого сай-фай фильма. Он красив, смел, харизматичен и добр. Верность друзьям и жажда справедливости – два главных его имени. А также "Мать вашу, как это работает?" и "Господи, прошу, дай мне сил.."

ent-ADTPlushieJungar = плюшевый Джунгарик
    .desc = Джунгарский плюшевый хомячок, маленький, пушистый и пузатенький! В его крохотных лапках виднеется кусочек сыра, который пахнет как сырные шарики. На его мордочке застыло выражение удивления. Этикетка, висящая у него под ножкой, имеет надпись: "Джунга-джунга, джунгарёк, принеси-ка мне сырок!".

ent-FlippoSchrodingerLighter = зажигалка Шрёдингера
    .desc = Зажигалка зиппо с тёмно-зелёным металлическим покрытием. На корпусе есть две буквы, которые обозначают "Александр Шрёдингер".

ent-ADTClothingOuterCoatSchroCoat = плащ Шрёдингера
    .desc = Это темное-зелёное пальто, тяжелее, чем кажется на первый взгляд.

ent-ADTCigarSchrodingerCase = { ent-CigarCase }
    .desc = { ent-CigarCase.desc }

ent-ADTBriefcaseBrownSchrodinger = чемодан Шрёдингера
    .desc = Стандартная униформа проверяющих работу станции со стороны комитета надзора NanoTrasen.

ent-ADTWeaponRevolverDeckardGold = золотой Декард
    .desc = Наградной револьвер созданный по специальному заказу и украшенный золотом для придания ему особого величия. Он предназначен для использования патронов "магнум" 44-го калибра, обеспечивая высокую огневую мощь и точность. Сбоку видна гравировка "А.А.Шрёдингеру 2567".

ent-ADTBriefcaseCentcomm = чемодан ЦентКома
    .desc = Роскошный и сверхпрочный чемодан с символикой NanoTrasen. Предназначен для очень важных людей с очень важными бумагами.

ent-ADTClothingOuterCoatPyotrCoat = темно-зеленая шинель
    .desc = Темно-зеленая шинель. Кажется тяжелее, чем должна быть.

ent-ADTClothingBeltPyotrSheath = ножны для палаша
    .desc = Ножны для палаша офицерского образца - церемониального оружия флотов некоторых планет.

ent-ADTPyotrSabre = палаш
    .desc = Церемониальный палаш. Тяжелее, чем обычная сабля капитана.

ent-ADTClothingHeadHatsPyotrCap = темно-зеленая фуражка
    .desc = Темно-зеленая фуражка, с кокардой флота из далекого мира.

ent-ADTClothingNeckPyotrCloak = темно-зеленый плащ
    .desc = Темно-зеленый плащ, расшитый золотом.

ent-ADTClothingUniformPyotrUniform = базовая темно-зеленая униформа
    .desc = Темно-зеленый комбинезон, сшитый на заказ.

ent-ADTClothingUniformPyotrJumpsuit = темно-зеленая водолазка
    .desc = Темно-зеленая водолазка, хороша для сидения в холодном бункере

ent-ADTClothingUniformPyotrOfficialSuit = темно-зеленый пиджак
    .desc = Темно-зеленый пиджак с белой рубашкой и галстуком, для официальных мероприятий

ent-ADTBriefcaseBrownPyotr = чемодан Петра
    .desc = Коричневый чемодан, заполненный вещами Петра. На одной из сторон можно увидеть слегка потертые наклейки с миров, где побывал этот чемодан и его владелец.

ent-ADTClothingOuterCoatAidan = пальто Эйдана
    .desc = Удлинённое пальто с отворотами.

ent-ADTJumpsuitAidan = костюм Эйдана
    .desc = Сшитая на заказ белая рубашка с жилетом и черными брюками.

ent-ADTClothingNeckAidan = подвеска на шнурке
    .desc = Подвеска на верёвке с заострённым и коническим зубом, на котором есть небольшие повреждения в виде потёртостей и сколов.

ent-ADTClothingMaskAidan = череп животного
    .desc = Крупный череп, принадлежащий неизвестному животному, с толстыми костными структурами.

ent-ADTClothingHandsAidanWatch = чёрные часы
    .desc = Тяжёлые металлические часы, покрытые матовой краской. Плетение браслета выполнено надёжно, что придало корпусу ощутимый вес.

ent-ADTBookAidan = записная книжка
    .desc = Строгая чёрная книжка в кожаном переплёте. Мягкая, почти бархатистая на ощупь обложка отличается своей простотой. Её тёмную поверхность украшают лишь рельефные угловые знаки, аккуратно покрытые серебряной патиной.

ent-ADTPlushieFritz = Фицджеральд Эллис
    .desc = Мягкая плюшевая игрушка одетая в форму главы персонала, если присмотреться левый глаз игрушки зашит белыми нитями. Предмет пахнет чернилами, а на одной из ног имеется бирка "Cybersun Plus Industries". Этого главу персонала вы уж точно можете лапать безнаказанно.

ent-ADTPlushieRicker = плюшевый Рикер
    .desc = Милая плюшевая игрушка Унатха красного цвета в одежде главы службы безопасности. От игрушки веет строгостью и верностью. В заде игрушки есть этикетка, которая глоссит "Рога не трогать! Они настоящие"!

ent-ADTPlushieLya = Лия
    .desc = Небрежная прическа, уставший взгляд и почему-то запах алкогольного перегара... Да это же та самая любительница вульп.

ent-ADTPlushieAyus = Айюс
    .desc = Один из лучших представителей клана Зессур теперь в виде мягкой игрушки!

ent-ADTPlushieAbigail = Абигейл
    .desc = Милая плюшевая игрушка в одежде Старшего инженера, с виду идеальная женщина, сияющая легким блеском и притягательностью.  В ее построении воплотилась красота женственности, каждая линия и изгиб являются частью нежного и изысканного рисунка. На ней есть две мелкие записи: "Любительница больших усиков." и "НЕТ розовым вульпочкам!."

ent-ADTPlushieBob = Боб
    .desc = Мягкая плюшевая игрушка на ощупь, одета в белый костюм, от неё чувствуется резкий запах травы за километр.

ent-ADTPlushieFries = Фрайз
    .desc = Плюшевый белый лис, одетый в комбинезон атмосферного техника и защитные инжененые очки, сама игрушка на ощупь мяфкая и пуфыстая.

ent-ADTPlushieIlumi = Иллюми
    .desc = Что это за вид игрушки такой? Кто её здесь забыл? На вид дешёвая пародия на организацию иллюминатов.

ent-ADTPlushieJan = Ян
    .desc = Ян, Янчик, Януар. Очень очень хорош, всё его дела идут как надо или пофеншую! Большой жирный плюс, что он красивый, большой.. сочный..

ent-ADTPlushieJason = Джейсон
    .desc = От игрушки исходит странная мания быть в рядах синего щита и совсем немножко любить чужие пушистые ушки и хвосты.

ent-ADTPlushieKus = Кусь
    .desc = Игрушка унатха врача. Кажется он хочет чтобы вы скушшали таблетощщщку.

ent-ADTPlushieLilit = Лилит
    .desc = Маленькая игрушка девушки-аркана выглядит потерянной. Кто она? Что эта игрушка тут делает? Нажав на игрушку, вы можете услышать тихую колыбельную языке каукиттен. Успокаивающая мелодия старой колыбельной вводит вас в сонное и спокойное состояние. Поспите.

ent-ADTPlushieLuke = Люк
    .desc = Плюшевая игрушка самого душного вульпканина. К нему прикреплена этикетка: "Капитан, я ожидаю узнать причину, почему клоун был назначен на должность Главы Службы Безопасности".

ent-ADTPlushieNova = Нова
    .desc = Маленькая игрушка, похожая на на милую светловолосую ГП с двумя пучками на голове. От неё веет латте, теплотой и тайнами.

ent-ADTPlushiePeter = Пётр
    .desc = Маленькая игрушка, похожая на того странного парня из командования. Как будто пропитана кофейным ликером.

ent-ADTPlushieRebecca = Ребекка
    .desc = Милая игрушка таяран с ярко синими волосами.Имеет очень знакомую форму главы службы безопасности.... Она будет на страже вашего сна ночью и охранять вас от бед утром.

ent-ADTPlushieSchrodinger = Шрёдингер
    .desc = Мягкая плюшевая игрушка, одета в традиционный костюм с белой рубашкой, красным галстуком и пиджаком, будьте аккуратней иногда находиться в суперпозиции.

ent-ADTPlushieTerenty = Терентий
    .desc = Срочник инженерной мысли. Очень любит фрезон и лимитки. Никогда не знаешь, стоит ли ожидать от него чего-то хорошего, или плохого. Порывшись в его карманах, можно найти зловещую плётку Риты... На игрушке имеется бирка, с маркировкой "С. Р. О. Ч. Н. И. К."

ent-ADTPlushieUvarov = Уваров
    .desc = Партия такой игрушки была создана по спец. заказу довольно поздно, а выставление на продажу в цену 800 кредитов было явно не лучшим решением.

ent-ADTPlushieValtor = Вальтор
    .desc = Грозная игрушка в одежде Инструктора Службы Безопасности, которая совсем кажется Вам милой и доброй. Игрушка выглядит озлобленной и грозной, хотя что-то тёплое она излучает, ведь рядом с ней чувствуется безопасность. Под шинелью которой было мелко написано - "Эмоции и чувства не станут преградой, контроль и Радар помогут в пути. В свете праха Радара, видна вся вина, видны все поступки, хороши-ли они, или плохи? Хорошего нет, как и плохого, жалкая иллюзия разума людского, какими-бы не были, за всё будет кара."

ent-ADTPlushieWalter = Уолтер
    .desc = Продаётся в ограниченном тираже, всего две сотни экземпляров. В данном и соседних секторах является предметом интерьера большинства сотрудников центрального командования. В правом глазу что за повязкой есть место для установки скрытой камеры. Есть бирка "Продаётся в ограниченном тираже. в комплекте идут пакет молока и игрушечная реплика ручки используемой сотрудниками центрального командования!

ent-ADTPlushieDarina = Дарина
    .desc = Милая аркана с садисткими наклонностями и тортиковой зависимостью.

ent-ADTPlushieAkula = Рейн
    .desc = Не бойтесь, маниакально радостная акула здесь, чтобы придать новый смысл жизни герою! Глядя на игрушку вы думаете он дурик, верно?

ent-ADTPlushiePrazat = Празат Дэр Вахэд
    .desc = С виду милая маленькая кукла-человечка... Но на самом деле, это кукла человека, который совершил куча ужасных поступков, который каждый день сожалеет и упрекает себя за это...

ent-ADTPlushieLo = Ло-Вюд
    .desc = Плюшевая версия, некогда живого мима. Кажется игрушка промокла, словно в неё кто-то плакал. Выглядит несчастной. Пахнет космонаркотиками.

ent-ADTPlushieSati = Сати
    .desc = Игрушка арканы, выглядит усталой... И хей, что это за одёжка на ней? Если присмотреться, то можно заметить, что к странному чёрно-алому халату пришита бирка: "Помните, что ваши жизни стоят больше, чем пара-тройка кредитов!"

ent-ADTPlushieUma = Ума
    .desc = Мягкая, и такая милая!

ent-ADTPlushieTimrika = Тимрика
    .desc = На вид мягкая, милая и шерстяная таяранка! Однако рисунки костей имеют свою историю.

ent-ADTPlushieAmira = Амира
    .desc = На вид мягкая и милая научный руководитель.

ent-ADTPlushieOvai = Овай
    .desc = На вид мягкий и милый ящер-атмос.

ent-ADTPlushieAzalia = плюшевая Азалия
    .desc = Мягкая и милая игрушка-блондинка.

ent-ADTPlushieSofy = Софи
    .desc = Милая плюшевая игрушка, так и хочется её обнять.

ent-ADTPlushieLiexer = Плюшевая Кетуя
    .desc = Мягкая и пушистая игрушка... О боже! У нее топор! Пахнет мандаринами.

ent-PlushieBobo = Плюшевый Бобо
    .desc = Это игрушка, изготовленная из разных видов ткани с набивкой холлофайбера внутри. Лучше ее не ронять...

ent-ADTPlushieTeo = плюшевый Тео
    .desc = Он мрачен, как грозовая туча.


ent-ADTPlushieDekus = плюшевый Декус-Га
    .desc = Это милый, ярко красный унатх в форме Квартирмейстера. Так и хочется его погладить.

ent-ADTPlushieAfi = плюшевая Афи
    .desc = Розовенький и слегка прозрачный милый слаймолюд. Почему-бы не обнять её?

ent-ADTPlushieKoff = плюшевая Ксения
    .desc = Милая плюшевая игрушка одетая в костюм бармена. Ее причудливый котелок на голове добавляет ей особый шарм.

ent-ADTPlushiePochita = плюшевая Почита
    .desc = Плюшевая игрушка-собака с торчащим из головы лезвием бензопилы.

ent-ADTPlushieAzil = Азил-Мобарид
    .desc = Плюшевая игрушка бордового унатха в форме старшего инженера. При взгляде на неё Вас внезапно охватывает чувство ненависти к воксам, сотрудникам НИО и вопросам про свет. Интересно, к чему бы это?

ent-ADTWeaponRevolverArgumentCouatl = "Аргумент"
    .desc = Увесистый и массивный револьвер. Впрочем, это даже хорошо - если закончатся патроны, то им всегда можно ударить по голове. Весомый аргумент в любом споре.

ent-ADTPlushieGiPatter = Джи-Паттер
    .desc = Игрушка синего унатха в униформе инженера. На бирке красуется текст "Issersenders kes siklezzers", что в переводе с Синта'Унати значит "Подарок для непонимающего".

ent-ADTClothingOuterBolperCoat = плащ Волпера
    .desc = +5 процентов к крутости.

ent-ADTBolperKatana = Катана Волпера
    .desc = +5 процентов к урону.

ent-ADTClothingShoesBolperBoots = Кроссовки Волпера
    .desc = +5 процентов к скорости.

ent-ADTClothingNeckBolperCloak = Плащ Волпера
    .desc = +5 процентов к крутости.

ent-ADTClothingUniformBolperJumpsuit = Костюм Волпера
    .desc = +5 процентов к свежести.

ent-ADTClothingBackBolperSheath = Ножны Волпера
    .desc = Я готов к бойне.

ent-ADTClothingHandsBolperGloves = Перчатки Волпера
    .desc = Я защищу твои руки.

ent-ADTClothingUniformPangaariAmericanSleeveless = Американка без рукавов
    .desc = Простой образ, состоящий из штанов и чёрной водолазки без рукавов.

ent-ADTClothingUniformPanjaariJacket = Укороченная кожанка
    .desc = Короткая кожаная куртка с шипами на плечах. Не выглядит как то, что может согреть, но всем свои видом говорит о прекрасном чувстве стиля носителя.

ent-ADTVehicleKeyPangaariBike = ключ от спортивного мотоцикла
    .desc = Ключ от того самого мотоцикла, на котором сегодня ты гонишь во всю одурь по трассе, а завтра наблюдаешь одним глазом на его горящий остов.

ent-ADTVehiclePangaariBike = спортивный мотоцикл
    .desc = Мотоцикл оранжевого цвета с острыми гранями, аэродинамическими обвесами и облегчёнными элементами оперения, а также с немного наклонённым передним капотом, который придаёт ему более агрессивный и динамичный вид.

ent-ADTClothingNeckRipZoroMantle = Таинственная наплечная мантия
    .desc = Мантия, хранящая тайну...

ent-ADTSyrelBattleAxe = боевой топор капитана
    .desc = Церемониальное оружие Вазеи-Амусса полученное по наследству. Надпись на рукояти не читаема, но точно ясно что она написана на языке Синта’Унати.

ent-ADTSyrelClothingBeltSheath = чехол боевого топора
    .desc = Прочный кожанный чехол для боевого топора капитана.

ent-ADTClothingHandsPushnoYGloves = Беспалые кожаные перчатки
    .desc = Перчатки без пальцев из прочной натуральной кожи, отлично сочетается с белой рубашкой и аквамариновой жилеткой.

ent-ADTClothingUniformPushnoYJumpsuit = Аккуратный костюм Курото
    .desc = Приятно выглаженная рубашка с аквамариновой жилеткой и серыми брюками, что может быть лучше?

ent-ADTClothingOuterCoatMaki = Пальто Хонкоматери
    .desc = Пальто дарованное самой Хонкоматерью одному из её лучших клоунов несущих веру Хонка. Оно такое же вычурное, как и сами клоуны, а жёлтые элементы выполнены из чистого бананиума. От пальто исходит лёгкий запах кремового пирога.

ent-ADTBedSleepingBagBobo = удобный спальник Бобо
    .desc = Это специальное одеяло-кокон, которое сохраняет тепло гуманоида во время сна.

ent-ADTBedSleepingBagBoboFolded = удобный спальник Бобо
    .desc = Это специальное одеяло-кокон, которое сохраняет тепло гуманоида во время сна.

ent-ADTZoroKatana = легендарная катана
    .desc = Катана легендарного фехтовальщика...

ent-ADTClothingBeltZoroSheath = ножны легендарной катаны
    .desc = Ножны для катаны величайшего фехтовальщика...

ent-ADTUrogCrowbarGold = Золотой лом Урог-Джаха
    .desc = На ломе гравировка "Пиши заявку, сука!!!"

ent-ADTOwlScimitar = Совиный клинок
    .desc = Увесистый клинок, схожий со скимитарами давно ушедшей эпохи, с выжженой на рукояти совой. Побит временем, но всё так же рвётся в бой.

ent-ADTClothingHeadHatMoon_so_redHat = изящная шляпа
    .desc = Средних размеров шляпа. Сделана она из качественной ткани светло-салатового цвета. Немного пыльная, но всë равно выглядит дорого. Около центра самой шляпы, прикреплён значок. Он золотисто-медного материала, знаков различия или изображений нет.

ent-ADTClothingEyesMoon_so_redGlasses = салатовые очки
    .desc = Странно выглядящие очки светло-салатового цвета. Имеются лёгкие царапины.

ent-ADTClothingOuterMoon_so_redCoat = потрепанная мантия
    .desc = Массивная мантия светло-салатого цвета.  Старовата, пыльна, но ткань выглядит дорого. На груди вышето сердце, как мило! На внутренней части левого рукава есть большой ярлык, на нëм написано: " Ральзею Кë ".

ent-ADTMoon_so_redWand = круглая трость
    .desc = Массивная трость, похожа на трубу или палку. Наконечник позолочен, а на самой трости сверху вниз, по кругу, тонкими и маленькими буквами на общегалактическом выгравировано:  " 1508 K`е ".

ent-ADTClothingUniformZoroJumpsuit = легендарный деловой костюм
    .desc = Легендарный, поношенный костюм. Весь белый с позолотой. От него пахнет ванилью...

ent-ADTPlushieEmma = плюшевая Эмма
    .desc = Кажется, она хочет заставить вас работать.

ent-ADTClothingHeadHatsSatanHoop = обруч с шипами
    .desc = Маленький металлический обруч для головы, украшенный несколькими шипами. Острыми шипами.

ent-ADTClothingUniformSatanSuit = темный костюм с красной рубашкой
    .desc = Прекрасно пошитый пиджак и брюки из темной ткани в сочетании с кроваво-красной рубашкой и чёрным галстуком.

ent-ADTWeaponPistolUma = "Умми"
    .desc = Пистолет на основе МК58, выполненный под прихоти владельца. На затворе имеет небольшую надпись "Умми".

ent-ADTStunbatonUma = "Шоковая дубинка U.M.A."
    .desc = Довольно массивная шоковая дубинка, отдалённо напоминает биту для игры в лапту. На рукояти виднеется надпись "Ума Э. С."

ent-ADTClothingNeckUmaChoker = чокер Умы
    .desc = Небольшого размера чокер, вокруг которого расположенны шипы, а спереди сердечко с надписью "Ума".

ent-ADTClothingOuterArmorUma = бронежилет
    .desc = Небольшой, лёгкий бронежилет, предназвначенный для защиты груди. Поставляется в комплекте с налокотниками и наколенниками. В правом верхнем углу имеется небольшая табличка с именем владельца - "Ума Э.С."

ent-ADTClothingUniformJumpsuitUmaSport = тёмная спортивная форма
    .desc = Облегающая спортивная форма, позволяющая телу дышать при интенсивных тренировках. Выглядит ухоженной и на удивление чистой. От неё исходит приятный запах.

ent-ADTBartenderIDCardUrog = диск Урог-Джаха
    .desc = Бывший диск ядерной авторизации, выигранный однажды Урог-Джахом у одного из капитанов Нанотрейзен (финансовый отдел все ещё выясняет, откуда у мистера Джаха деньги на подобную авантюру). Но теперь диск безопасен - ядерные коды с него удалены и вместо них записан доступ бармена.

ent-ToyFigurineLirBattlstorm = фигурка Лир Баттлштурм
    .desc = Фигурка вульпканина в прикиде схожим к службе безопасности, но при ближайшем рассмотрении, это не так. От него несёт запахом дешёвого табака, а в кармане виднеется лазерный меч, эта фигурка выглядит так, будто изображённый на ней вульпканин просто радуется жизни.
ent-ToyFigurineApatiaVeystu = фигурка Апатия Весты
    .desc = Фигурка новакида в прикиде старшего инженера, выглядит так, будто эта фигурка сделана из настоящих кусков разукрашенной плазмы.
ent-ToyFigurineYukerNighthauzer = фигурка Юкер Нахтзаубр
    .desc = Фигурка вульпканина в прикиде бригмедика, от него несёт самыми разными травами и цветами, в кармане виднеется небольшой кусочек метталической фляги, а сам вульпканин выглядит так, будто готов принять любой бой.
ent-ToyFigurinePlushSamoobladania = фигурка Плющ Самообладания
    .desc = Фигурка дионы, от них несёт табаком, коноплёй и крапивой. Ихние огромные глаза будто просят у вас экзотические семена.
ent-MysteryPlayerFigureBox = коробка минифигурок Загадочные Приключенницы
    .desc = Фигурки приключенцев, подписавшие контракт с Nanotrasen, и работающие на них
ent-ADTPlushieHollowing = плюшевый Ткач
    .desc = Плюшевая игрушка всем своим видом говорит, что сделана кем-то вручную. Неумело, но очень старательно.

ent-ADTClothingHandsAnagiriGloves = потертые боевые перчатки
    .desc = Обычные черные боевые перчатки, явно повидавшие многое. Из-за множества потертостей и старости они уже утратили свои защитные качества. На правом запястье закреплен жетон, на котором владельцем перчаток тщательно затерта буква кроваво-красного цвета.

ent-ADTClothingBackpackDuffelAnagiri = потертый подозрительный вещмешок
    .desc = Весьма подозрительный на вид вещмешок, чьи лучшие дни уже явно прошли - слишком много потертостей и следов бывших передряг на нем. На одной из сторон - следы, будто кто-то старательно стирал эмблему, которую более не желал видеть на сумке.

ent-ADTClothingOuterCoatOktyabrina = темно-красное пальто
    .desc = Тщательно сшитое женское пальто темно-красного цвета, сделанное на заказ и тщательно подогнанное по фигуре владелицы.

ent-ADTClothingHeadHatPrazatBeret = берет главы Dar-Vaxed
    .desc = Чёрный берет с оранжевой околышем, украшенный кокардой компании "Dar-Vaxed", изготовленной из серебра.

ent-ADTClothingUniformJumpsuitPrazat = деловой костюм главы Dar-Vaxed
    .desc = Стильный деловой костюм представителя компании Dar-Vaxed, выполненный в фирменной чёрно-оранжевом стиле компании.

ent-ADTClothingOuterCoatPrazat = бронированная пальто главы Dar-Vaxed
    .desc = Индивидуальное кожаное пальто представителя компании Dar-Vaxed, дополнительно усиленное внутренним слоем из ткани на основе парамидного волокна.

ent-ADTWeaponPistolMaria = SNP-44 PDV «Maria»
    .desc = Крайне тяжелый пистолет Special Non-standard Pistol .44 Magnum PDV «Мария», созданное по индивидуальному заказу в качестве персонального огнестрельного оружия. Длина ствола составляет 20 см, а отделка из титана придаёт пистолету характерный серебристо-белый цвет. На раме пистолета выполнена изящная гравировка из золота с именем «Мария.М.». Рукоять, выполненная из белого дерева, украшена надписью «Собственность Празат.Д.В.», что подчеркивает индивидуальность изделия.

ent-ADTWeaponPistolPrazatHawk = SNP-44 PDV "Hawk"
    .desc = Массивный крупнокалиберный пистолет, изготовленный по индивидуальному заказу, полное название которого - "Speziell Pistole .44 caliber Prazat-Dar-Vaxed". На пистолете виднеется гравировка "Maria, Sara, Sanreala: beauty in names, in hearts - eternal inspiration"

ent-ADTWeaponCasePrazat = оружейный кейс Dar-Vaxed
    .desc = Кейс для хранения личного оружия Празата выглядит довольно крепким, что позволяет законному владельцу использовать его в качестве оружия ближнего боя. На кейсе изображен логотип компании Dar-Vaxed.

ent-ADTClothingBeltPrazatSheath = гидравлические ножны с кобурой
    .desc = Лично разработан Празатом и предназначен для хранения цепного меча. Конструкция включает массивный стальной контейнер, оснащённый специальной гидравлической системой, обеспечивающей удобное и быстрое извлечение оружия в боевых условиях.

ent-ADTWeaponMeleePrasatChainsword = Kst Mk. 01M
    .desc = Kettenschwert Mark. 01 Modifiziert - экспериментальное оружие представляющий собой ничто иное, как крупный меч, оснащённый зубчатой цепью, проходящей по лезвию аналогично конструкции бензопилы. На цепи используется бритвенно-острые зубы, способные наносить серьёзный урон.

ent-ADTEgflaerFoldingKnife = фамильный фальшион
    .desc = Складной нож с фиолетовой рукоятью, на которой выгравирована надпись "Дейнес". Также рукоятка украшена драгоценным камнем в форме цветка. Он пахнет...Демократией?

ent-ADTShabbyPolaroidAnvel = потрепанный полароид
    .desc = Вы видите потрепанную полароидную фотографию, на нем изображена женатая пара из двух представителей вида унатхов. Они держат в руках яйцо, один из них стоит в университетской шапочке выпускника некоего высшего учебного заведения. Они оба выглядят такими счастливыми... Вы не узнаете никого на этой фотографии.

ent-ADTFoodKiwiTartaliokiwi_fruit = тарталетка с киви
    .desc = Хрустящая основа, сливочный крем и свежие ломтики киви.

ent-ADTPlushieDionaIneedPizza486 = плюшевая диона в шляпке
    .desc = Плюшевая игрушка в виде Диона с красной шляпой!

ent-ADTPlushieAnagiri = плюшевая Плейона
    .desc = Вы видите этого ниана? Вы помните её имя?


ent-ADTClothingUniformJumpsuitSaintMadmanClothing = униформа Via-Deus
    .desc = Униформа компании Via-Deus.

ent-ADTClothingOuterCoatSaintMadman = пальто Via-Deus
    .desc = Черно-красное пальто компании Via-Deus.

ent-ADTClothingOuterCoatViaDeus = торжественное пальто Via-Deus
    .desc = Пальто для важных персон VD.

ent-ClothingHeadHatSaintMadmanthingy = монокль
    .desc = Выглядит довольно элитно.

ent-ADTWhistleKringe = "Молящиеся руки"
    .desc = Свисток из неизвестного материала в виде молящихся рук.

ent-ADTClothingUniformJumpsuitKringeClothing = комбинезон исследователя
    .desc = Темный комбинезон, потрепанный временем и приключениями.

ent-ADTClothingShoesBootsMagKringe = магнитные ботинки исследователя
    .desc = Ботинки, которые не раз были поджарены и порваны.

ent-ADTActionToggleMagbootsKringe = Переключить магнитные сапоги
    .desc = Включает или выключает магнитные сапоги.

ent-ADTClothingHandsKringeGloves = перчатки исследователя
    .desc = Грубые кожаные перчатки с изоляционным слоем.

ent-ADTClothingOuterHardsuitKringe = скафандр исследователя
    .desc = Скафандр из чёрного материала неизвестного происхождения, на вид подходит только для учёных малой пробы.

ent-ADTClothingHeadHelmetHardsuitKringe = шлем скафандра исследователя
    .desc = Шлем из чёрного материала неизвестного происхождения.

ent-ADTClothingBackpackDuffelKringeStuff = комплект вещей исследователя
    .desc = Вещмешок с полным комплектом вещей исследователя - скафандром, комбинезоном, ботинками, перчатками и свистком.

ent-ADTClothingHeadBandMercAntillion = бандана наёмника
    .desc = Защитного цвета бандана, пропитанная потом и запахом джунглей.

ent-ADTClothingEyesGlassesMercenaryAntillion = очки наёмника
    .desc = Очки, созданные для ведения боя, для защиты глаз от ярких ослепляющих вспышек.


ent-ADTWeaponPistolTP17 = ТП-17
    .desc = Стандартное оружие гражданской самообороны. На вид компактен и удобен. Использует патроны калибра 9х19.

ent-ADTWeaponCutterBLAD = прототип X9
    .desc = Попытка модификации плазменного резака в более многофункциональный инструмент с возможностью потреблять уран. И...кажется он протекает.

ent-StarlightDoubleStunbatonMagmaShow = двойная шоковая дубинка
    .desc = Модификация стандартной шоковой дубинки. По своим боевым качествам не отличается от обычной, но теперь имеет возможность обездвиживать людей (и не только) с обоих своих концов.

ent-ADTFireAxeKori = розовый пожарный топор
    .desc = Личный пожарный топор Кори Эйвери. Такой же розовый и милый, как и его владелец. Эргономичная резиновая рукоять в сочетании с отличной заточкой гарантируют, что ваша смерть будет быстрой и безболезненной. Ня кавай?

ent-ADTClothingOuterHardsuitRachell = облегченный пустотный скафандр
    .desc = Облегчённая, более обтекаемая версия одноимённого скафандра с внедрением блюспейс-технологий, благодаря коим не сковывает движения носителя. Сделана на заказ для особо параноидальной личности таким образом, чтобы носить её можно было повсеместно без неудобств. Имеет интегрированную систему массажа тела на случай внезапной часотки, вызванной потом от переноски раненых членов экипажа.

ent-ADTClothingHeadHelmetRachell = шлем облегченного пустотного скафандра
    .desc = Шлем для облегченной версии пустотного скафандра.

ent-ADTWeaponPistolYV2 = мультифазный станнер YV-2
    .desc = Дальнейшее развитие идеи Х-01 и NTRS-01 - энергетический револьвер с возможностью выбора нелетального режима. Так как YV-2 предназначен для самозащиты высокопоставленных гражданских - его боевые возможности сильно урезаны.

ent-ADTPortableYV2Recharger = кобура для мультифазного станнера YV-2
    .desc = Кобура, разработанная специально для мультифазного станнера YV-2 и позволяющая его заряжать во время хранения.

ent-ADTPlushieKapitanOgonek = Рэй Кулаков
    .desc = Мягкая игрушка, одетая в зеленый костюм. Кажется, или она следит за каждым вашим движением?

ent-ADTSponsorClothingUniformSkirtKiwi = тёмно-зеленая рубашка
    .desc = Уютная тёмно-зелёная рубашка, сделанная из льна с подвёрнутым воротником и резными золотыми пуговками, спереди заправлен под ремешок велюровой юбки плиссе шоколадного цвета. Отдаёт запахом чая мелиссы с лимоном.

ent-ADTRingSoko = фамильное кольцо рода Ш’эонэлл
    .desc = Кольцо отлито из редкого сплава белого золота и феленийского метеорита, дающего металлу лёгкий стальной отблеск и мягкое внутреннее свечение в лунном свете. По внешнему ободу выгравированы тончайшие руны на старшем феленийском наречии, которые в обычном состоянии тусклые, но при прикосновении владельца загораются серебристо-синим. В центре оправлен камень — глубокий чёрный оникс с сапфировыми искрами, напоминающими ночное небо с россыпью звёзд. Камень удерживают четыре миниатюрных когтя из того же сплава, символизирующие хищную природу клана. На обратной стороне кольца выгравированы два символа: герб клана Ш’эонэлл — силуэт кошачьей головы с изогнутыми клыками, вплетённый в созвездие из двенадцати звёзд. И надпись: «Максим Соко Арр’акктур тор Ордвист».

ent-ADTWeaponProtoKineticPistolSirtalter = гипершасси КА
    .desc = Копирование цвета КА давно канувших в лету героев шахты. Какое-то оно слишком старое для обычной реплики... Есть следы грубого ремонта, плавления и трещин от ударов. Если присмотреться, можно заметить надпись «Пепел. Г. Грозы».

ent-ADTWeaponKineticGlephSirtalter = прото-кинетическая глефа-крашер
    .desc = Эта глефа поражена каким-то мясным отростком... Он пульсирует и поглощает кровь, которая стекает по острому лезвию. Есть следы грубого ремонта, выцветшей краски и глубоких трещин на лезвии, в которые прорастает плоть. Вы можете поклясться, что эти трещины образуют надпись "Memento mori".

ent-ADTClothingOuterArmorMinerSirtalter = пластинчатый костюм исследователя
    .desc = Этот исследовательский костюм укреплён шкурами голиафов и изменён под нужды владельца для защиты левой руки, лёгких и живота. Вершина шахтёрской мысли и безумности самого Лавалэнда в области защиты.

ent-ADTClothingHeadHelmetMinerSirtalter = череп молодого дрейка
    .desc = Шлем, сделанный из черепа молодого пепельного дракона, его покрывают трещины, а какие-то части надколоты, что позволяет носить его без каких-либо неудобств. На рогах цветёт огнецвет, как символ удачи.

ent-ADTClothingUniformMiningSirtalter = комбинезон исследователя
    .desc = Комбинезон шахтёра с устаревшим дизайном, который использовался НТ во времена первых исследований Лазиса Ардакса и фронтира. Ткань пропитана кровью, а по общему состоянию можно сказать, что использовали его в экстремальных условиях не один год.

marking-ADTFeatheredEarsPangaari = Пернатые уши 
marking-ADTFeatheredWingsPangaari = Пернатые крылья 

ent-ADTPlushieDianaSaeros = Диана Саерос
    .desc = Мягкая плюшевая игрушка в виде атмосферного техника эльфийки с длинными ушками и беретом на голове. За спиной у неё миниатюрный пожарный топорик, а на груди аккуратно вышит бейджик с именем — «Диана».

ent-ADTPlushieMelimaSaeros = Мелима Саерос
    .desc = Мягкая плюшевая игрушка в виде эльфийки с длинными ушками, облачённой в чёрное платье, на котором выступает позолота. Она пропитана какой-то дрянью, поэтому от неё исходит лёгкий аромат зелёного чая.

ent-ADTSaerosKlevetz = клевец Саерос
    .desc = Стальной клевец с титановым клювом. По разные стороны рукояти выгравированы два слова: "Мелима" и "Диана". На клюве же выгравировано "Saeros inc". Чекан выглядит немного поношенным, однако в то же время идеально чистым и острым.

ent-ADTClothingUniformMelimaDress = чёрное платье с позолотой
    .desc = Чёрное платье из приятной, держащей форму ткани. Некоторые его части прошиты нитками золотого цвета, которые выделяются из-за матовости основного полотна. На подкладке имеется бирка "Saeros inc".

ent-ADTGiPatterHardhat = синяя бронированная каска
    .desc = Бронированная рабочая каска синего цвета. На правом боку виднеется неглубокий порез - суровое напоминание о том, что техника безопасности спасает жизни.

ent-ADTLuxuryPenDominoFrensis = роскошная ручка
    .desc = Дорогая и модная ручка, которой вы достойны обладать только в том случае, если вы умеете работать с огромным количеством бумаг.

ent-ADTPlushieMorulu = плюшевая Морулу
    .desc = Плюшевая резоми, одетая в облачение священника. Кажется, она и сама не верит в то, что исповедует.

ent-ADTClothingOuterHardsuitParamedLemon = модернизированный пустотный скафандр
    .desc = Модернизированный пустотный скафандр - та же модель, но улучшена и более приспособлена для комфортного ношения представителями всех видов и полов. Обладает отдельными зонами подогрева частей тела, также оснащен массажерами конечностей, позволяя снижать усталость владельца. Дарит ощущение комфорта даже в холодном пустом космосе.

ent-ADTClothingHeadHelmetParamedLemon = шлем модернизированного пустотного скафандра
    .desc = Гораздо удобнее в ношении, чем шлемы для обычных моделей пустотных скафандров парамедика.

ent-ADTBibleContemplator = Том Созерцателя
    .desc = Кажется, переплёт этой книги состоит из чьей-то чешуйчатой постоянно меняющейся кожи. Смотря на неё, вы четко осознаете, что, независимо от того, кто вы, вы не можете противиться желанию оставить свою роспись в этой книге.
ghost-role-information-WatcherBible-name = Вэтчи
ghost-role-information-WatcherBible-description = Играйте со своим хозяином в гляделки
ghost-role-information-WatcherBible-rules = Вы - фамильяр. Защищайте своего хозяина
ent-ADTMobWatcherBible = Вэтчи
    .desc = Любит играть в гляделки с экипажем

ent-ADTClothingUniformSensors = датчики
    .desc = Только датчики, ничего лишнего.

ent-ADTClothingHeadFeatherHairpin = заколка в виде перьев
    .desc = Украшение для волос в виде вороньих перьев. Надежно крепится к прическе с длинным хвостом.

ent-ADTPlushieGlide = плюшевая Фиби Хлюп
    .desc = На этикетке написано "Сделано из самых искусственных материалов. Включая ароматизатор сырого мяса."

ent-ADTPlushieVictor = плюшевый Виктор
    .desc = Ручная работа, но выполнена безукоризненно. Погодите, а где галстук?

ent-ADTClothingUniformLuckyrat = костюм капитана бара
    .desc = Носящий ее уверен в своей крутости настолько, что верит в пуленепробиваемость этой жилетки! Этот покрой - эталон стиля!

ent-ADTClothingHeadHatsLuckyrat = цилиндр капитана бара
    .desc = Самый крутой головной убор! По центру эмблема с изображением шейкера, она сияет как тысяча солнц, но не ярче улыбок посетителей самого крутого бара во вселенной! Этот свет пронзит небеса!

ent-ADTClothingNeckLuckyratCloak = плащ капитана бара
    .desc = Он может развеваться на ветру, это его главное предназначение. На спине большими буквами вышито слово "ПЫВО". На внутренней стороне плаща мелкими буквами вышиты имена: Карл, Даниела, Роберт, Диана, Денис, Джон, Лиза, Дора, Марк, Анна, Геннадий.

ent-ADTClothingShoesLuckyrat = ботинки капитана бара
    .desc = Самое сильное оружие во вселенной, дружище, это уверенность. Один уверенный пинок этим ботинком прогонит из бара даже дракона!

ent-ADTClothingUniformGothic = готическое платье
    .desc = Готическое платье – это элегантная и загадочная одежда, которая отличается темным и интригующим стилем. Глубокие темные оттенки, такие как черный, бордовый или темно-синий, добавляют ауру таинственности и аристократического очарования. Нежные кружевные акценты, роскошные драпировки и рюши вызывают ощущение старинной романтики. Вырезы в форме ключевого отверстия или высокий вырез придают готическому платью уникальность и роскошь. Это платье идеально подходит для тех, кто хочет выделиться и подчеркнуть свою индивидуальность и загадочность. В нем каждая женщина чувствует себя утонченной и очаровательной, готовой очаровать с первого взгляда.

ent-ADTClothingHandsCuffsFaust = бархатные манжеты
    .desc = Специальные манжеты, сжитые из бархатной ткани для какой-то особы королевских кровей. От них пахнет цветами.

ent-ADTClothingUniformKimerK = фиолетовый костюм
    .desc = Лёгкая классическая рубашка с галстуком в нежных тонах, дополненная жилетом на пуговицах с V-образным вырезом.

ent-ADTGoldPlatedDrinkShaker = шейкер с позолотой
    .desc = Шейкер из высококачественной нержавеющей стали с защитным покрытием, которое предотвращает появление царапин и коррозии. Кроме того, шейкер имеет улучшенную конструкцию для удобного захвата и стильный дизайн с золотыми элементами.

ent-ADTGoldPlatedBarSpoon = барная ложка с позолотой
    .desc = Ложка для приготовления коктейлей из нержавеющей стали, декорированная золотистым напылением.

ent-ADTGoldPlatedDrinkJigger = джиггер с позолотой
    .desc = Джиггер с позолоченным корпусом и резиновыми вставками для удобного захвата и комфортной работы.

ent-ADTPremiumCaseKimerk = премиальный кейс
    .desc = Роскошный кейс из экзотической кожи, отделанный изнутри красным бархатом с отделениями для каждого инструмента. На крышке видна аккуратная гравюра "Sternenflug", выполненная каллиграфическим почерком.
